package ru.ztrixdev.projects.passhavenapp

/*

Мир телевиденья полон чудес —
Сериалов, комиков и комикесс
Бывает, что включишь, там реклама пельменей
А через минуту — пенис олений
И это совсем не Малахов Андрей
А им экстрасенс ищет людей
Он пенисом водит и веточки жгёт
Он руны им чертит
И песню поёт

Олений пенис — мой талисман
Все время им занят мой карман
Олений пенис — мой оберег
Он знает, в каком багажнике Олег
Я не приемлю вагины лосиной
Не помогает кал глухариный
Пенис оленя — мой амулет
Его отрывал еще мой дед

Пенис оленя, добытый в новолуние, является мощным артефактом
Он дает минус 4 к интеллекту и плюс 30... к пенису!

Всё дальше заходят участники битвы
И женщина в дыню читает молитвы
Бабка гадает на пуховике
И ей помогает пёс в парике
Лепит колдунья какашечных кукол —
Все хотят выиграть стеклянную руку
Со всем этим пенис не в силах бороться
Но ещё кое-что у мага найдется
И он песню поёт

Мои оление пениса́
Благоволят им небеса
О, пениса́ мои оленьи
Я их заряжаю во время затменья
Двойное в астрал проникновенье
Их можно дарить на день рождения
Только удача и только везенье
Простите меня, два грустных оленя
*/




